def send_names(parta_number):
    parti = {
        1: "Вова Меженин и Полина Борозенец",
        2: "Наташа Довбенко и Катя Немец",
        3: "Ирина Бондарева и Лиза Докалова",
        4: "Ангелина Ткачук и Кристина Антипова",
        5: "Маша Скачкова и Влад Персиянов",
        6: "Валентин Медведев и Жанна Завгородняя",
        7: "Яна Бакалова и Ангелина Жалина",
        8: "Егор Москвин и Артур Халилов",
        9: "Алена Самосвалова и Вероника Меловидова",
        10: "Аня Поталашко",
        11: "Никита Батуев и Ксения Пасынкеева",
        12: "Карина Соловьева и Алиса Леонова ",
        13: "Алина Нерадовская",
        14: "Любовь Николаева и Антон Шлейник",
        15: "Дарья Иванчикова и Виктория Квашнина"}
    return parti[parta_number]
