raspisanie_list = {
    1 : """
    1. Иностранный язык (316) / Информатика (206) \n
    2. Физика (203) \n
    3. Математика (203) \n
    4. Математика (203) \n	
    5. Химия (302)	
""",
    2 : """
    1. География \n
    2. Русский язык (203) \n
    3. Русский язык (203) \n
    4. Иностранный язык (316/203) \n
    5. Индивидуальный проект (203) \n
    6. Математика (203)
    """,
    3 : """
    1. Русский язык (3 этаж) \n
    2. Иностранный язык (316/203) \n
    3. История (203) \n
    4. Литература (203) \n
    5. Основы безопасности жизнедеятельности (203) \n
    6. Физкультура (в жопе) \n
    7. Физкультура (на улице)	
    """,
    4 : """
    1. Физкультура (на улице) \n
    2. Математика (203) \n
    3. Обществознание (203) \n
    4. Информатика / Английский (206/203) \n
    5. Русский язык (203)
    """,
    5 : """
    1. Литература (203) \n
    2. Литература (203) \n
    3. География \n
    4. История (203) \n
    5. Биология (203) \n
    6. Физика (203)
    """,
    6 : """
    1. Астрономия (201) \n
    2. Обществознание (4 или 5 хз) \n
    3. Математика (203) \n
    4. Математика (203)
    """
}
